experiment-results/csb1/nsvr=1/ncli=3/icli=1/tcli=2/vcli=2/wrkld=0:1/mgshrd=NA/mgsize=NA/nmw=NA/tmw=NA/ttime=100/cliout3rep2.out
2         Threads
2         Connections per thread
100       Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec 
------------------------------------------------------------------------
Sets           0.00          ---          ---      0.00000         0.00 
Gets         909.72       909.72         0.00      4.39000      3684.90 
Waits          0.00          ---          ---      0.00000          --- 
Totals       909.72       909.72         0.00      4.39000      3684.90